{
  "text": {
    "hi": 36,
    "hello": 33,
    "hey": 35,
    "there": 93,
    "good": 30,
    "morning": 54,
    "afternoon": 2,
    "i": 39,
    "m": 50,
    "here": 34,
    "can": 17,
    "get": 28,
    "an": 4,
    "estimate": 24,
    "want": 99,
    "a": 0,
    "quote": 70,
    "how": 37,
    "much": 55,
    "would": 104,
    "it": 41,
    "cost": 20,
    "need": 57,
    "price": 68,
    "you": 105,
    "give": 29,
    "me": 51,
    "what": 100,
    "services": 83,
    "do": 23,
    "offer": 61,
    "tell": 90,
    "about": 1,
    "your": 106,
    "remodel": 72,
    "kitchens": 44,
    "and": 5,
    "bathrooms": 10,
    "kind": 42,
    "of": 60,
    "remodeling": 73,
    "company": 19,
    "who": 101,
    "are": 7,
    "d": 22,
    "like": 48,
    "to": 94,
    "know": 45,
    "more": 53,
    "business": 15,
    "s": 79,
    "background": 8,
    "talk": 88,
    "person": 67,
    "speak": 87,
    "with": 102,
    "someone": 84,
    "human": 38,
    "let": 47,
    "team": 89,
    "kitchen": 43,
    "renovations": 76,
    "update": 96,
    "my": 56,
    "service": 82,
    "new": 58,
    "bathroom": 9,
    "renovation": 75,
    "living": 49,
    "room": 77,
    "redo": 71,
    "rooms": 78,
    "bedroom": 11,
    "renovate": 74,
    "patios": 66,
    "patio": 65,
    "outdoor": 64,
    "space": 86,
    "upgrade": 97,
    "work": 103,
    "on": 63,
    "commercial": 18,
    "buildings": 14,
    "have": 32,
    "office": 62,
    "something": 85,
    "custom": 21,
    "build": 13,
    "unique": 95,
    "project": 69,
    "in": 40,
    "mind": 52,
    "schedule": 80,
    "free": 27,
    "book": 12,
    "estimator": 25,
    "visit": 98,
    "appointment": 6,
    "for": 26,
    "bye": 16,
    "goodbye": 31,
    "see": 81,
    "later": 46,
    "thanks": 91,
    "that": 92,
    "all": 3,
    "now": 59
  },
  "intent": {
    "arrival": 1,
    "estimates": 6,
    "service_info": 13,
    "about_us": 0,
    "need_human": 11,
    "kitchen_service": 9,
    "bathroom_service": 2,
    "living_room_service": 10,
    "bedroom_service": 3,
    "patio_service": 12,
    "comercial_service": 4,
    "custom_service": 5,
    "estimator_init": 7,
    "goodbye": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_us": 12,
    "utter_bathroom_service": 13,
    "utter_bedroom_service": 14,
    "utter_commercial_service": 15,
    "utter_custom_service": 16,
    "utter_estimates": 17,
    "utter_estimator_init": 18,
    "utter_goodbye": 19,
    "utter_initial_menu": 20,
    "utter_kitchen_service": 21,
    "utter_living_room_service": 22,
    "utter_need_human": 23,
    "utter_patio_service": 24,
    "utter_services_info": 25
  },
  "action_text": null,
  "intent_response_key": null
}