{
  "text": {
    "hey": 66,
    "hello": 64,
    "hi": 67,
    "good": 58,
    "morning": 95,
    "evening": 46,
    "afternoon": 5,
    "there": 157,
    "hiya": 69,
    "greetings": 62,
    "howdy": 73,
    "yo": 178,
    "let": 84,
    "s": 131,
    "go": 55,
    "moin": 94,
    "bye": 20,
    "goodbye": 59,
    "see": 134,
    "you": 179,
    "later": 83,
    "talk": 148,
    "to": 159,
    "soon": 139,
    "take": 147,
    "care": 22,
    "have": 63,
    "a": 0,
    "nice": 101,
    "day": 33,
    "around": 14,
    "ya": 176,
    "night": 102,
    "it": 80,
    "easy": 43,
    "thanks": 154,
    "thank": 153,
    "lot": 88,
    "very": 165,
    "much": 96,
    "i": 75,
    "appreciate": 12,
    "your": 180,
    "help": 65,
    "support": 144,
    "ton": 160,
    "am": 8,
    "grateful": 60,
    "for": 52,
    "yes": 177,
    "y": 175,
    "sure": 145,
    "definitely": 34,
    "absolutely": 2,
    "of": 107,
    "course": 31,
    "correct": 29,
    "indeed": 77,
    "agree": 7,
    "think": 158,
    "so": 137,
    "in": 76,
    "on": 111,
    "board": 17,
    "no": 103,
    "n": 98,
    "never": 100,
    "way": 168,
    "not": 104,
    "really": 130,
    "don": 42,
    "t": 146,
    "like": 85,
    "that": 155,
    "maybe": 90,
    "too": 161,
    "expensive": 47,
    "want": 166,
    "great": 61,
    "perfect": 115,
    "amazing": 9,
    "wonderful": 172,
    "feeling": 50,
    "king": 82,
    "going": 57,
    "save": 133,
    "the": 156,
    "world": 174,
    "ok": 110,
    "super": 143,
    "stoked": 141,
    "sad": 132,
    "my": 97,
    "was": 167,
    "horrible": 70,
    "unhappy": 163,
    "just": 81,
    "disappointed": 38,
    "tell": 151,
    "me": 91,
    "about": 1,
    "business": 19,
    "what": 169,
    "is": 79,
    "company": 26,
    "mission": 93,
    "describe": 35,
    "team": 150,
    "goal": 56,
    "organization": 113,
    "values": 164,
    "history": 68,
    "services": 135,
    "do": 40,
    "offer": 108,
    "offerings": 109,
    "are": 13,
    "solutions": 138,
    "products": 124,
    "list": 86,
    "features": 49,
    "benefits": 16,
    "show": 136,
    "work": 173,
    "portfolio": 120,
    "any": 11,
    "past": 114,
    "projects": 126,
    "experience": 48,
    "case": 23,
    "studies": 142,
    "client": 25,
    "testimonials": 152,
    "achievements": 3,
    "how": 72,
    "can": 21,
    "contact": 28,
    "phone": 117,
    "number": 106,
    "give": 54,
    "email": 44,
    "where": 170,
    "find": 51,
    "reach": 128,
    "customer": 32,
    "info": 78,
    "please": 119,
    "located": 87,
    "address": 4,
    "map": 89,
    "directions": 37,
    "place": 118,
    "hours": 71,
    "open": 112,
    "now": 105,
    "quote": 127,
    "does": 41,
    "cost": 30,
    "an": 10,
    "estimate": 45,
    "need": 99,
    "price": 122,
    "pricing": 123,
    "budget": 18,
    "project": 125,
    "mind": 92,
    "discuss": 39,
    "details": 36,
    "human": 74,
    "speak": 140,
    "with": 171,
    "person": 116,
    "assistance": 15,
    "from": 53,
    "connect": 27,
    "prefer": 121,
    "talking": 149,
    "real": 129,
    "chat": 24,
    "agent": 6,
    "touch": 162
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "thanks": 15,
    "affirm": 0,
    "deny": 4,
    "mood_great": 10,
    "mood_unhappy": 11,
    "business": 2,
    "services": 14,
    "portfolio": 12,
    "contact": 3,
    "location": 9,
    "estimate": 5,
    "human_help": 8,
    "bot_challenge": 1,
    "project_info": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_contact_us": 13,
    "utter_did_that_help": 14,
    "utter_estimate": 15,
    "utter_estimate_questions": 16,
    "utter_estimate_rejection": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}