{
  "text": {
    "hey": 71,
    "hello": 69,
    "hi": 72,
    "good": 63,
    "morning": 102,
    "evening": 49,
    "afternoon": 5,
    "there": 169,
    "hiya": 74,
    "greetings": 67,
    "howdy": 79,
    "yo": 190,
    "let": 91,
    "s": 143,
    "go": 60,
    "moin": 101,
    "bye": 22,
    "goodbye": 64,
    "see": 146,
    "you": 191,
    "later": 90,
    "talk": 160,
    "to": 171,
    "soon": 151,
    "take": 159,
    "care": 24,
    "have": 68,
    "a": 0,
    "nice": 109,
    "day": 35,
    "around": 14,
    "ya": 188,
    "night": 110,
    "it": 86,
    "easy": 46,
    "thanks": 166,
    "thank": 165,
    "lot": 95,
    "very": 177,
    "much": 103,
    "i": 81,
    "appreciate": 12,
    "your": 192,
    "help": 70,
    "support": 156,
    "ton": 172,
    "am": 8,
    "grateful": 65,
    "for": 57,
    "yes": 189,
    "y": 187,
    "sure": 157,
    "definitely": 37,
    "absolutely": 2,
    "of": 115,
    "course": 33,
    "correct": 31,
    "indeed": 83,
    "agree": 7,
    "think": 170,
    "so": 149,
    "in": 82,
    "on": 120,
    "board": 18,
    "no": 111,
    "n": 105,
    "never": 107,
    "way": 180,
    "not": 112,
    "really": 139,
    "don": 45,
    "t": 158,
    "like": 92,
    "that": 167,
    "maybe": 97,
    "too": 173,
    "expensive": 50,
    "want": 178,
    "great": 66,
    "perfect": 124,
    "amazing": 9,
    "wonderful": 184,
    "feeling": 53,
    "king": 88,
    "going": 62,
    "save": 145,
    "the": 168,
    "world": 186,
    "ok": 119,
    "super": 155,
    "stoked": 153,
    "sad": 144,
    "my": 104,
    "was": 179,
    "horrible": 76,
    "unhappy": 175,
    "just": 87,
    "disappointed": 41,
    "tell": 163,
    "me": 98,
    "about": 1,
    "business": 21,
    "what": 181,
    "is": 85,
    "company": 28,
    "mission": 100,
    "describe": 38,
    "team": 162,
    "goal": 61,
    "organization": 122,
    "values": 176,
    "history": 73,
    "services": 147,
    "do": 43,
    "offer": 116,
    "offerings": 117,
    "are": 13,
    "solutions": 150,
    "products": 133,
    "list": 93,
    "features": 52,
    "benefits": 17,
    "show": 148,
    "work": 185,
    "portfolio": 129,
    "any": 11,
    "past": 123,
    "projects": 135,
    "experience": 51,
    "case": 25,
    "studies": 154,
    "client": 27,
    "testimonials": 164,
    "achievements": 3,
    "how": 78,
    "can": 23,
    "contact": 30,
    "phone": 126,
    "number": 114,
    "give": 59,
    "email": 47,
    "where": 182,
    "find": 55,
    "reach": 137,
    "customer": 34,
    "info": 84,
    "please": 128,
    "located": 94,
    "address": 4,
    "map": 96,
    "directions": 40,
    "place": 127,
    "hours": 77,
    "open": 121,
    "now": 113,
    "quote": 136,
    "does": 44,
    "cost": 32,
    "an": 10,
    "estimate": 48,
    "need": 106,
    "price": 131,
    "pricing": 132,
    "budget": 19,
    "project": 134,
    "mind": 99,
    "discuss": 42,
    "details": 39,
    "kitchen": 89,
    "remodel": 140,
    "bathroom": 16,
    "renovation": 141,
    "build": 20,
    "new": 108,
    "home": 75,
    "floors": 56,
    "office": 118,
    "roof": 142,
    "deck": 36,
    "fence": 54,
    "human": 80,
    "speak": 152,
    "with": 183,
    "person": 125,
    "assistance": 15,
    "from": 58,
    "connect": 29,
    "prefer": 130,
    "talking": 161,
    "real": 138,
    "chat": 26,
    "agent": 6,
    "touch": 174
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "thanks": 15,
    "affirm": 0,
    "deny": 4,
    "mood_great": 10,
    "mood_unhappy": 11,
    "business": 2,
    "services": 14,
    "portfolio": 12,
    "contact": 3,
    "location": 9,
    "estimate": 5,
    "project_info": 13,
    "human_help": 8,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_contact_us": 13,
    "utter_did_that_help": 14,
    "utter_estimate": 15,
    "utter_estimate_questions": 16,
    "utter_estimate_rejection": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}