{
  "text": {
    "hey": 75,
    "hello": 73,
    "hi": 76,
    "good": 67,
    "morning": 106,
    "evening": 52,
    "afternoon": 5,
    "there": 174,
    "hiya": 78,
    "greetings": 71,
    "howdy": 83,
    "yo": 196,
    "let": 95,
    "s": 148,
    "go": 64,
    "moin": 105,
    "bye": 24,
    "goodbye": 68,
    "see": 151,
    "you": 197,
    "later": 94,
    "talk": 165,
    "to": 176,
    "soon": 156,
    "take": 164,
    "care": 26,
    "have": 72,
    "a": 0,
    "nice": 113,
    "day": 37,
    "around": 15,
    "ya": 194,
    "night": 114,
    "it": 90,
    "easy": 48,
    "thanks": 171,
    "thank": 170,
    "lot": 99,
    "very": 183,
    "much": 107,
    "i": 85,
    "appreciate": 13,
    "your": 198,
    "help": 74,
    "support": 161,
    "ton": 177,
    "am": 9,
    "grateful": 69,
    "for": 61,
    "yes": 195,
    "y": 193,
    "sure": 162,
    "definitely": 39,
    "absolutely": 2,
    "of": 119,
    "course": 35,
    "correct": 33,
    "indeed": 87,
    "agree": 7,
    "think": 175,
    "so": 154,
    "in": 86,
    "on": 124,
    "board": 19,
    "no": 115,
    "n": 109,
    "never": 111,
    "way": 186,
    "not": 116,
    "really": 143,
    "don": 47,
    "t": 163,
    "like": 96,
    "that": 172,
    "maybe": 101,
    "too": 178,
    "expensive": 53,
    "want": 184,
    "great": 70,
    "perfect": 128,
    "amazing": 10,
    "wonderful": 190,
    "feeling": 56,
    "king": 92,
    "going": 66,
    "save": 150,
    "the": 173,
    "world": 192,
    "ok": 123,
    "super": 160,
    "stoked": 158,
    "sad": 149,
    "my": 108,
    "was": 185,
    "horrible": 80,
    "unhappy": 181,
    "just": 91,
    "disappointed": 43,
    "tell": 168,
    "me": 102,
    "about": 1,
    "business": 23,
    "what": 187,
    "is": 89,
    "company": 30,
    "mission": 104,
    "describe": 40,
    "team": 167,
    "goal": 65,
    "organization": 126,
    "values": 182,
    "history": 77,
    "services": 152,
    "do": 45,
    "offer": 120,
    "offerings": 121,
    "are": 14,
    "solutions": 155,
    "products": 137,
    "list": 97,
    "features": 55,
    "benefits": 18,
    "show": 153,
    "work": 191,
    "portfolio": 133,
    "any": 12,
    "past": 127,
    "projects": 139,
    "experience": 54,
    "case": 27,
    "studies": 159,
    "client": 29,
    "testimonials": 169,
    "achievements": 3,
    "how": 82,
    "can": 25,
    "contact": 32,
    "phone": 130,
    "number": 118,
    "give": 63,
    "email": 49,
    "where": 188,
    "find": 59,
    "reach": 141,
    "customer": 36,
    "info": 88,
    "please": 132,
    "located": 98,
    "address": 4,
    "map": 100,
    "directions": 42,
    "place": 131,
    "hours": 81,
    "open": 125,
    "now": 117,
    "quote": 140,
    "does": 46,
    "cost": 34,
    "an": 11,
    "estimate": 51,
    "need": 110,
    "price": 135,
    "pricing": 136,
    "budget": 21,
    "project": 138,
    "mind": 103,
    "discuss": 44,
    "details": 41,
    "kitchen": 93,
    "remodel": 144,
    "bathroom": 17,
    "renovation": 145,
    "build": 22,
    "new": 112,
    "home": 79,
    "floors": 60,
    "office": 122,
    "roof": 147,
    "deck": 38,
    "fence": 58,
    "human": 84,
    "speak": 157,
    "with": 189,
    "person": 129,
    "assistance": 16,
    "from": 62,
    "connect": 31,
    "prefer": 134,
    "talking": 166,
    "real": 142,
    "chat": 28,
    "agent": 6,
    "touch": 179,
    "bot": 20,
    "robot": 146,
    "feelings": 57,
    "understand": 180,
    "alive": 8,
    "emotions": 50
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "thanks": 15,
    "affirm": 0,
    "deny": 4,
    "mood_great": 10,
    "mood_unhappy": 11,
    "business": 2,
    "services": 14,
    "portfolio": 12,
    "contact": 3,
    "location": 9,
    "estimate": 5,
    "project_info": 13,
    "human_help": 8,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_contact_us": 13,
    "utter_did_that_help": 14,
    "utter_estimate": 15,
    "utter_estimate_questions": 16,
    "utter_estimate_rejection": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}